[
  {
    "id": "1",
    "title": "Dairy",
    "content": "A dairy is a business enterprise established for the harvesting or processing (or both) of animal milk – mostly from cows or buffaloes, but also from goats, sheep, horses, or camels – for human consumption. A dairy is typically located on a dedicated dairy farm or in a section of a multi-purpose farm (mixed farm) that is concerned with the harvesting of milk.",
    "date": 1604317326
  },
  {
    "id": "2",
    "title": "Film",
    "content": "Film, also called movie, motion picture or moving picture, is a visual art-form used to simulate experiences that communicate ideas, stories, perceptions, feelings, beauty, or atmosphere through the use of moving images. These images are generally accompanied by sound, and more rarely, other sensory stimulations.[1] The word cinema, short for cinematography, is often used to refer to filmmaking and the film industry, and to the art form that is the result of it.",
    "date": 1604270526
  },
  {
    "id": "3",
    "title": "Newspaper",
    "content": "A newspaper is a periodical publication containing written information about current events and is often typed in black ink with a white or gray background",
    "date": 1604263326
  },
  {
    "id": "4",
    "title": "Bollywood",
    "content": "Hindi cinema, often known as Bollywood and formerly as Bombay cinema,[6] is the Indian Hindi-language film industry based in Mumbai (formerly Bombay). The term is a portmanteau of Bombay and Hollywood. The industry is related to Cinema of South India and other Indian film industries, making up Indian Cinema—the world's largest by number of feature films produced.",
    "date": 1604223726
  },
  {
    "id": "5",
    "title": "Happiness",
    "content": "The term happiness is used in the context of mental or emotional states, including positive or pleasant emotions ranging from contentment to intense joy.[1] It is also used in the context of life satisfaction, subjective well-being, eudaimonia, flourishing and well-being",
    "date": 1603100526
  },
  {
    "id": "6",
    "title": "Shopping",
    "content": "Today Mailehaoduo clothes, and parents take to the streets is happy, the parents have to pay to buy things.",
    "date": 1596430670
  },
  {
    "id": "7",
    "title": "Music",
    "content": "Music is an art form, and a cultural activity, whose medium is sound. General definitions of music include common elements such as pitch (which governs melody and harmony), rhythm (and its associated concepts tempo, meter, and articulation), dynamics (loudness and softness), and the sonic qualities of timbre and texture (which are sometimes termed the color of a musical sound). ",
    "date": 1594374126
  },
  {
    "id": "8",
    "title": "Apple",
    "content": "An apple is an edible fruit produced by an apple tree (Malus domestica). Apple trees are cultivated worldwide and are the most widely grown species in the genus Malus. The tree originated in Central Asia, where its wild ancestor, Malus sieversii, is still found today. Apples have been grown for thousands of years in Asia and Europe and were brought to North America by European colonists. Apples have religious and mythological significance in many cultures, including Norse, Greek, and European Christian tradition.",
    "date": 1589190126
  },
  {
    "id": "9",
    "title": "American football",
    "content": "American football, referred to as football in the United States and Canada and also known as gridiron,[nb 1] is a team sport played by two teams of eleven players on a rectangular field with goalposts at each end. The offense, the team with possession of the oval-shaped football, attempts to advance down the field by running with the ball or passing it, while the defense, the team without possession of the ball, aims to stop the offense's advance and to take control of the ball for themselves.",
    "date": 1583919726
  },
  {
    "id": "10",
    "title": "One day",
    "content": "I woke up early this morning. I went out to play with my neighbor. We watched cartoon at his home.",
    "date": 1583912526
  },
  {
    "id": "11",
    "title": "I am ill",
    "content": "I am sick to-day. When I woke up in the morning, I didn't feel well. My mother took me to the doctor and the doctor gave me a shot. It was very painful. Since I didn't feel well, I went to bed real early.",
    "date": 1578555726
  },
  {
    "id": "12",
    "title": "My hobbies",
    "content": "I like to surf the internet, fix puters, use smart phones and take photoes. And I found my hobbies were popular with people around me. If my co-workers have trouble with puter or smart phone, they will ask me to help.",
    "date": 1573285326
  },
  {
    "id": "13",
    "title": "One thing I cant forget",
    "content": "It was a sunny day today,when i got up in the morning,i decided to see my grandparents.so i took the bus and got there at noon,they were happy to see me,and i was very happy,too.",
    "date": 1568014926
  },
  {
    "id": "14",
    "title": "OUR NATIONAL FATHER",
    "content": "To sum up, his strong will and indomitable spirit are worth our worship and imitation (are worth our worshiping and imitating).",
    "date": 1544341326
  },
  {
    "id": "15",
    "title": "WORK WHILE YOU WORK, PLAY WHILE YOU PLAY",
    "content": "Both work and play are necessary to us; the former gives us knowledge while the latter (gives) rest.",
    "date": 1510213326
  },
  {
    "id": "16",
    "title": "SANITARY WAYS IN SUMMER",
    "content": "Not only is summer a hot season but also diseases are apt to happen. To us it is neither fortable nor safe.If we do not wish to get sick, we must pay attention to the following sanitary ways in summer.Both fresh air and clean food are indispensable to us.We must try our best to get (obtain) them.We should take at least one bath every day.Don’t wear dirty clothes.",
    "date": 1504942926
  }
]
